from:${from_address}
to:${to_address}
subject:[ドライバーズコンパス]　パスワード再設定のご案内
いつも 「Drivers Compass」 をご利用いただき、誠にありがとうございます。
パスワード再設定のお申し込みを受け付けました。

■パスワードの再設定は...
　お申込み頂いたユーザーご自身がパスワードの設定を行ってください。
　以下のURLをクリックして、パスワードの再設定を行ってください。
${path}/password_recovery/${recovery_token}

　[ご注意]
　・　パスワード再設定の有効期限は当メール配信時より2時間以内となっております。
　　　有効期限切れとなった場合は、再度「パスワードをお忘れの方はこちら」ボタンより
      手続きを行ってください。　　
　・　パスワードは、8桁以上12桁以下で設定をお願いします。
　　　また、大英字/小英字/数字/記号から、3種類を混在させることとします。
　・　このメールは、送信専用アドレスより送信されております。
      本メッセージにご返信いただいても回答できません。あらかじめご了承ください。
 
SMFLキャピタル株式会社
ドライバーズコンパス サポートデスク
Mail :  driverscompass@smflc.co.jp 
URL:   https://fleetcompass.smflc.co.jp/drivers